<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<link href="../css/default.css" rel="stylesheet" type="text/css">
<link href="../css/front.css" rel="stylesheet" type="text/css">



</head>
<body>
	<div id="wrap">
		<!-- 헤더파일들어가는 곳 -->
		<jsp:include page="../inc/top.jsp"></jsp:include>
		<!-- 헤더파일들어가는 곳 -->
		<div id = "termsWrite">
		회원가입 안내<br>
[회원가입] 메뉴를 통해 이용약관, 개인정보보호정책 동의 및 일정 양식의 가입항목을 기입함으로써 회원에 가입되며, 가입 즉시 서비스를 무료로 이용하실 수 있습니다.<br>
주문하실 때에 입력해야하는 각종 정보들을 일일이 입력하지 않으셔도 됩니다. 공동구매, 경매행사에 항상 참여하실 수 있습니다. 회원을 위한 이벤트 및 각종 할인행사에 참여하실 수 있습니다.<br>
주문 안내<br>
상품주문은 다음단계로 이루어집니다.<br>
<br>
- Step1: 상품검색<br>
- Step2: 장바구니에 담기<br>
- Step3: 회원ID 로그인 또는 비회원 주문<br>
- Step4: 주문서 작성<br>
- Step5: 결제방법선택 및 결제<br>
- Step6: 주문 성공 화면 (주문번호)<br>
<br>
비회원 주문인경우 6단계에서 주문번호와 승인번호(카드결제시)를 꼭 메모해 두시기 바랍니다. 단, 회원인 경우 자동 저장되므로 따로 관리하실 필요가 없습니다.<br>
결제안내<br>
 <br>
배송안내<br>
배송 방법 : 택배<br>
배송 지역 : 전국지역<br>
배송 비용 : 조건부 무료 : 주문 금액 100,000원 미만일 때 배송비 2,500원을 추가합니다.<br>
배송 기간 : 3일 ~ 7일<br>
배송 안내 :<br>
s - 허리33.5 밑위33 엉덩이51.5 밑단23 총장110<br>
m -<br>
<br>
교환/반품안내<br>
cotton 100<br>
환불안내<br>
환불시 반품 확인여부를 확인한 후 3영업일 이내에 결제 금액을 환불해 드립니다.<br>
신용카드로 결제하신 경우는 신용카드 승인을 취소하여 결제 대금이 청구되지 않게 합니다.<br>
(단, 신용카드 결제일자에 맞추어 대금이 청구 될수 있으면 이경우 익월 신용카드 대금청구시 카드사에서 환급처리 됩니다.)<br>
<br>
기타안내<br>
이용기간<br>
주문으로 발생한 적립금은 배송완료 체크시점으로 부터 20일이 지나야 실제 사용 가능 적립금으로 변환됩니다. 20일 동안은 미가용 적립금으로 분류 됩니다. 미가용 적립금은 반품, 구매취소 등을 대비한 실질적인 구입이 되지 않은 주문의 적립금 입니다.<br>
사용가능한 적립금(총 적립금-사용된적립금-미가용적립금)은 상품구매시 즉시 사용하실 수 있습니다.<br>
<br>
이용조건<br>
적립금사용시 최소구매가능적립금(구매가능한 적립금 요구선)은 1,000원 입니다. 적립금 사용시 최대구매가능적립금(적립금 1회 사용 가능 최대금액)은 '한도제한없음' 입니다.<br>
<br>
소멸조건<br>
주문취소/환불시에 상품구매로 적립된 적립금은 함께 취소됩니다. 회원 탈퇴시에는 적립금은 자동적으로 소멸됩니다. 최종 적립금 발생일로부터 3년 동안 추가적립금 누적이 없을 경우에도 적립금은 소멸됩니다.<br>
		</div>
		<!-- 푸터 들어가는 곳 -->
		<jsp:include page="../inc/bottom.jsp"></jsp:include>
		<!-- 푸터 들어가는 곳 -->
	</div>
</body>
</html>